import React from "react"
export const Bmw = () =>{
    return(
        <div className="child">
            <img src="../images/bmw.jpg" alt="bmw" />
            <p>Прототип электромобиля BMW был задуман еще в 1969 году. Причиной заняться производством автомобилей на альтернативной энергии послужил топливный кризис, который возник из-за несогласия действий стран-экспортеров нефти из ОПЕК.
                Дебют BMW 1602 состоялся, как раз в самый разгар кризиса, в 1972 году. Место презентации электромобиля было выбрано, самое что ни на есть пафосное, а именно открытие Мюнхенской Олимпиады 1972 года. Было много прессы, большое количество автомобильных экспертов,  главное зрителей.
                Однако, электромобиль мягко говоря удивлял.
            </p>
        </div>
    )
}