import React from "react"
export const Bugati = () =>{
    return(
        <div className="child">
            <img src="../images/bugatti-4.jpg" alt="" />
            <p>Bugatti 30 прославился тем, что стал первым автомобилем фирмы с 8-цилиндровым мотором. Двигатель имел рабочий объем 1991 см3.
                 Модель "30" вдохновила Бугатти на создание знаменитой серии "35". Также первой из Bugatti она получила тормоза на всех колесах, но только передние механизмы имели гидропривод. 
                На задних сохранили тросовый привод.
            </p>
        </div>
    )
}