import React from "react"
export const Kia = () =>{
    return(
        <div className="child">
            <img src= "../images/kia-brisa.jpg" alt="" />
            <p>
                Корпорация KIA является старейшей корейской автомобилестроительной компанией. Её штаб-квартира расположена в Сеуле.
                KIA Motors ведёт отсчёт своей истории с 1944 года, когда была основана компания Kyungsung Precision Industry. Она занималась изготовлением запчастей для велосипедов на маленьком заводе в Янгдеунгпо, расположенном на территории современного Сеула. Весной 1952 года компанией был собран первый корейский велосипед, после чего произошла смена названия на KIA Industrial Company. Название KIA происходит от китайских слов «ки», что значит «восходящий» и «а» — «Азия». Следовательно, название KIA можно перевести — «пришедший с Востока» или «пришедший из Азии».
                В октябре 1961 года компания KIA освоила выпуск мотоциклов С-100, тем самым подготовив основу для развития корейской мотоциклетной промышленности. Уже в начале следующего года KIA наладила сборку трёхколёсного грузовика К360. Его производство было остановлено только через 12 лет. За эти годы компанией было успешно реализовано 25000 велосипедов. В 1981 году прекратился выпуск мотоциклов.
            </p>
        </div>
    )
}