import React from "react"
export const Mersedec = () =>{
    return(
        <div className="child">
            <img src="../images/scale_2400.jpg" alt="" />
            <p>Когда был выпущен первый автомобиль «Мерседес-Бенц»? И назывался ли он именно «Мерседес-Бенц»? Откуда вообще пошло название марки? Ответы на все эти вопросы в нашей статье.
            22 ноября 1902 года стены завода фирмы «Daimler Motoren Gesellshaft» покинул первый Mercedes. «А где же Бенц?»,  спросит внимательный читатель. Отвечаем на ваш вопрос: Бенц будет позже,  пока…
            </p>
        </div>
    )
}