import React from "react"
export const Volvo = () =>{
    return(
        <div className="child">
            
                <img src="../images/volvo.jpg" alt="" />
                <p>Днём рождения Volvo считается 14 апреля 1927 года, когда в городе Гётеборг с завода выехал первый автомобиль под названием Jacob. Давайте вспомним с чего все начиналось.
                     Мало кто знает, но история Volvo началась на 2 года раньше: 25 июля 1925 года, когда Ассар Габриелссон и Густаф Ларсон приняли решение о создании марки Volvo.
                </p>
            
        </div>
    )
}